{
    "hi_im": "Hola! Soy Consuelo, ",
    "product_designer": "product designer ",
    "ui_developer": "UI Developer.",
    "header_title": "Me encanta crear experiencias de usuario centradas en el ser humano que se vean bien y funcionen en cualquier dispositivo.",
    "main_title": "En algún lugar entre el mundo del ",
    "main_title1": "diseño centrado en el usuario ",
    "and": "y ",
    "main_title2": " fuerte estética visual ",
    "lies_a": "se encuentra una ",
    "main_title3": "mente de programadora ",
    "that_strives_towards": "que se esfuerza por crear ",
    "main_title4": "experiencias de usuario relevantes  ",
    "that_both": "que sean ",
    "main_title5": "atractivas y funcionales ",
    "across_any_device": "en cualquier dispositivo que pueda acceder a la web.",

    "thats_were": "Allí es donde me gusta trabajar",
    
    "hi": "Nice to meet you! I'm Consuelo",
    "presentation_description": "I use my skills as a product designer and my love for front-end coding to create digital products with beautiful on-brand aesthetics and strong interaction design.",
    "projects": "Proyectos",
    "projects_description": "Estos son algunos proyectos en los que he trabajado últimamente",
    "see_more": "Querés ver más? ",
    "email_me": "Enviame un e-mail!",

    
    "like_my_work" : "Si te gusta mi trabajo, contactame!",
    "work_opportunities": "Estoy disponible para proyectos freelance o charlar sobre diseño de producto",

    
    
    
    "title": "Hola! Mi nombre es Consuelo.", 
    "subtitle": "Soy diseñadora UI/UX y desarrolladora web.",
    "description": "Utilizo mis conocimientos de diseño junto con los de desarrollo web para crear productos con una impronta minimalista, funcional y versátil con un fuerte enfoque en el usuario. Me encanta crear experiencias digitales eficientes, fáciles de usar y visualmente atractivas.",
    "here_you_can_see": "Aquí podés ver mis ",
    "design_projects": " proyectos de diseño",
    "my": " mis ",
    "development_projects": " proyectos de desarrollo",
    "download_my_cv_and_know_more": " descargar mi cv, conocer más ",
    "about_me": "sobre mí",
    "or": " o ",
    "send_me_an_email": " enviarme un email",

    
    "contact": "contacto",
    "resume": "CV",

    "my_story": "He trabajado como diseñadora de productos y desarrollador web durante más de tres años. Trabajé en una variedad de roles y compañías, primero como diseñadora independiente haciendo material promocional para pequeñas empresas y luego comencé a aprender código y programación. Trabajé como desarrolladora frontend para una agencia de marketing, colaborando en el desarrollo e implementación de dos aplicaciones web internas, utilizando HTML, CSS y JavaScript presentacional para construir la interfaz de usuario. Ahora estoy trabajando remoto como diseñadora de productos en una startup de Nueva York, donde no sólo diseño y creo productos para clientes, sino que también ayudo a crear estrategias de marca y mejorar experiencias de usuario.",
    "my_story_tech": "La tecnología me abrio las puertas a un mundo nuevo que jamás hubiera imaginado. Participe en un documental de GSMA en donde cuento mi historia personal y cómo la inclusión digital mejoró mi vida.",
    "documentary": "Mira el documental sobre inclusión digital aquí.",
    "free_time": "En mis ratos libres me gusta leer, escuchar podcasts y dibujar.",

    "contact_me": "Contactame!",
    "send_mail": "Podés enviarme un mail a: " 

}